Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Gjennom språkpraksis kan deltakere derfor både lære språk og få kontakter i arbeidslivet.
nn: Gjennom språkpraksis kan deltakarar derfor både lære språk og få kontaktar i arbeidslivet.

source: Det betyr at de spleiser på lønnsutgiftene med en arbeidsgiver i en periode hvis det kan gjøre at en arbeidssøker blir ansatt fast eller midlertidig.
nn: Det betyr at dei spleiser på lønnsutgiftene med ein arbeidsgivar i ein periode dersom det kan gjere at ein arbeidssøkjar blir tilsett fast eller mellombels.

source: UDI håper derfor at voksenopplæringssentrene kan være interessert i å bestille informasjonsmateriell, slik at personer i målgruppen kan få informasjon om mishandlingsbestemmelsen.
nn: UDI håper derfor at vaksenopplæringssentera kan vere interesserte i å bestille informasjonsmateriell, slik at personar i målgruppa kan få informasjon om mishandlingsføresegna.

source: Ingen skal forfølges eller straffes for sin religiøse tilhørighet.
nn: Ingen skal forfølgjast eller straffast for den religiøse tilhøyrsla si.

source: Norge utgjør også Skandinavia sammen med Sverige og Danmark.
nn: Noreg utgjer også Skandinavia saman med Sverige og Danmark.

source: Men det er byråkratene – de ansatte i staten, fylkeskommunene og kommunene – som setter politikken ut i livet.
nn: Men det er byråkratane – dei tilsette i staten, fylkeskommunane og kommunane – som set politikken ut i livet.

source: På samme måte som i barnehagen sier formålsparagrafen til den norske skolen at den skal bygge på grunnleggende verdier i kristen og humanistisk arv og tradisjon, slik som respekt for menneskeverdet og naturen.
nn: På same måten som for barnehagen seier føremålsparagrafen at den norske skulen skal byggje på grunnleggjande verdiar i kristen og humanistisk arv og tradisjon, så som respekt for menneskeverdet og naturen.

source: Rundt 70 prosent av befolkningen er medlemmer her.
nn: Rundt 70 prosent av befolkninga er medlemer her.

source: I den nasjonalromantiske perioden mente mange nordmenn at vi burde ha et eget skriftspråk som ikke kom fra det danske språket.
nn: I den nasjonalromantiske perioden var det mange nordmenn som meinte at vi burde ha eit eige skriftspråk som ikkje kom frå det danske språket.

source: På 1970-tallet ble det rettet mer og mer oppmerksomhet mot kvinners rettigheter i samfunnet og deres muligheter innen utdanning og arbeidslivet generelt.
nn: På 1970-talet vart det retta meir og meir merksemd mot kvinners rettar i samfunnet og deira utsikter til utdanning og innanfor arbeidslivet generelt.

source: Personer som bor på sykehjem, betaler også en egenandel.
nn: Personar som bur på sjukeheim, betaler også ein eigendel.

source: Introduksjonsprogrammet varer vanligvis i to år på full tid, og deltakerne får introduksjonsstønad for å delta.
nn: Introduksjonsprogrammet varer vanlegvis i to år på full tid, og deltakarane får introduksjonsstønad for å delta.

source: Hva vil være den beste løsningen for denne familien?
nn: Kva vil vere den beste løysinga for denne familien?

source: Barnevernet ønsker samarbeid med foreldrene for at barn skal ha det bra i hjemmet.
nn: Barnevernet ønskjer samarbeid med foreldra for at barn skal ha det bra i heimen.

source: Kjønnslemlestelse, eller kvinnelig omskjæring, er inngrep som skader eller fjerner de ytre kjønnsdelene uten at det er medisinsk nødvendig.
nn: Kjønnslemlesting, eller kvinneleg omskjering, er inngrep som skadar eller fjernar dei ytre kjønnsdelane utan at det er medisinsk naudsynt.

source: Demens er en tilstand der hjernen er skadet, og både hukommelse, følelsesliv og sosial funksjonsevne blir skadet.
nn: Demens er ein tilstand der hjernen er skadd, og både minne, kjensleliv og sosial funksjonsevne blir skadde.

source: Hvilket politisk parti representerer han eller hun?
nn: Kva for eit politisk parti representerer han eller ho?

source: stimulere elevene til å utvikle egne læringsstrategier og evne til kritisk tenkning
nn: stimulere elevane til å utvikle eigne læringsstrategiar og evne til kritisk tenking

source: For mange som bor i Norge handler ikke påsken først og fremst om religion, men om noen ekstra fridager etter en lang vinter.
nn: For mange som bur i Noreg, handlar ikkje påska først og fremst om religion, men om nokre ekstra fridagar etter ein lang vinter.

source: juni 1905 erklærte Stortinget at den svenske kongen ikke lenger var Norges konge, og at unionen med Sverige dermed var oppløst.
nn: juni 1905 erklærte Stortinget at den svenske kongen ikkje lenger var konge av Noreg, og at unionen med Sverige dermed var oppløyst.

source: Unionen med Sverige var løsere enn den tidligere unionen med Danmark.
nn: Unionen med Sverige var lausare enn den tidlegare unionen med Danmark.

source: Tidligere statsminister Jens Stoltenberg sa i nyttårstalen sin i januar 2011:
nn: Daverande statsminister Jens Stoltenberg sa i nyttårstalen sin i januar 2011:

source: Hva tenker du om begrepet livslang læring?
nn: Kva tenker du om omgrepet livslang læring?

source: Like viktig som at alle er frie til å velge religion/livssyn selv, er det at vi har den samme friheten til å ikke tilhøre en religion eller et livssyn.
nn: Like viktig som at alle er frie til å velje religion/livssyn sjølv, er det at vi har den same fridomen til å ikkje høyre til ein religion eller eit livssyn.

source: (navn, telefonnummer, hvor du ringer fra)
nn: (namn, telefonnummer, kvar du ringjer frå)

source: Alle kommuner har en egen nettside med informasjon til innbyggerne.
nn: Alle kommunar har ei eiga nettside med informasjon til innbyggjarane.

source: Du har rett til å vite hva legen skriver om deg i journalen din.
nn: Du har rett til å vite kva legen skriv om deg i journalen din.

source: Den som selv opplever mishandling eller vold i samlivsforhold, tvangsekteskap, eller som er forhindret fra å returnere til hjemlandet etter samlivsbrudd på grunn av sosiale og kulturelle forhold, kan få en selvstendig oppholdstillatelse.
nn: Den som sjølv opplever mishandling eller vald i samlivsforhold, tvangsekteskap eller som er forhindra frå å returnere til heimlandet etter samlivsbrot på grunn av sosiale og kulturelle forhold kan få eit sjølvstendig opphaldsløyve.

source: Elevene og lærlingene skal lære å tenke kritisk og handle etisk og miljøbevisst.
nn: Elevane og lærlingane skal lære å tenkje kritisk og handle etisk og miljøbevisst.

source: I dag er barndommen en tid for lek og læring, og det blir ikke stilt krav til barn på samme måte som før.
nn: I dag er barndomen ei tid for leik og læring, og det blir ikkje stilt krav til barn på same måte som før.

source: Hadde du hørt om vikingene før du kom til Norge?
nn: Hadde du høyrt om vikingane før du kom til Noreg?

source: mai dette året fikk Norge sin egen grunnlov, og 1814 er derfor et viktig år i norsk historie.
nn: mai dette året fekk Noreg si eiga grunnlov, og 1814 er difor eit viktig år i norsk historie.

source: Og når vi leverer inn skattemelding hvert år, har vi plikt til å gi korrekt informasjon.
nn: Og når vi leverer inn skattemelding kvart år, har vi plikt til å gje korrekt informasjon.

source: prinsesse Märtha Louise (født 1971) og kronprins Haakon Magnus (født 1973).
nn: prinsesse Märtha Louise (fødd 1971) og kronprins Haakon Magnus (fødd 1973).

source: Man har rett til å være medlem av politiske partier eller interesseorganisasjoner uten å risikere å bli forfulgt eller straffet.
nn: Ein har rett til å vere medlem av politiske parti eller interesseorganisasjonar utan å risikere å bli forfølgd eller straffa.

source: saksbehandlere, kontorpersonell og andre ansatte i NAV
nn: saksbehandlarar, kontorpersonell og andre tilsette i Nav

source: Vi må ikke skade dyr eller naturen.
nn: Vi må ikkje skade dyr eller naturen.

source: Hvordan var forholdet mellom læreren og elevene?
nn: Korleis var forholdet mellom læraren og elevane?

source: Det er ikke lenger foreldrene som står til ansvar.
nn: Det er ikkje lenger foreldra som står til ansvar.

source: Norge er et velferdssamfunn som er bygd på tanken om likeverd.
nn: Noreg er eit velferdssamfunn som er bygd på tanken om likeverd.

source: Dette gir mulighet til å leve et godt og aktivt liv lenge.
nn: Dette gjev høve til å leve eit godt og aktivt liv lenge.

source: Barna begynner i første klasse det året de fyller seks år.
nn: Barna byrjar i fyrste klasse det året dei fyller seks år.

source: arbeidsinnvandrere fra land utenfor EØS/EFTA-området
nn: arbeidsinnvandrarar frå land utanfor EØS/EFTA-området

source: klasse avgjør hvilken videregående skole elevene får begynne på.
nn: klasse avgjer kva for ein vidaregåande skule elevane får byrje på.

source: I 1950 jobbet mer enn tjue prosent av befolkningen med jordbruk.
nn: I 1950 arbeidde meir enn tjue prosent av befolkninga med jordbruk.

source: Barnehagen er et pedagogisk tilbud
nn: Barnehagen er eit pedagogisk tilbod

source: Her kan man prøve å snakke norsk og bli kjent med andre.
nn: Her kan ein prøve å snakke norsk og bli kjent med andre.

source: Myndighetene kan påvirke inntektene til folk gjennom lønnsforhandlinger og rentepolitikk.
nn: Styresmaktene kan påverke inntektene til folk gjennom lønsforhandlingar og rentepolitikk.

source: Mange mennesker ønsker å ha en mer bevisst holdning til forbruk og bruk-og-kast-mentalitet og velger å kjøpe klær, møbler og andre ting brukt.
nn: Mange menneske ønskjer å ha ei meir medviten haldning til forbruk og bruk-og-kast-mentaliteten og vel å kjøpe brukte klede, møblar og andre ting.

source: I Norge er det opplæringsplikt for barn og unge.
nn: I Noreg er det opplæringsplikt for barn og unge.

source: Sosiale medier og digital dømmekraft
nn: Sosiale medium og digital dømekraft

source: Tjenestene på helsestasjonene og i skolehelsetjenesten er gratis.
nn: Tenestene på helsestasjonane og i skulehelsetenesta er gratis.

source: Noen av hovedmålene til NAV er
nn: Nokre av hovudmåla til NAV er

source: Kommunen har ansvaret for å tilby grunnskoleopplæring, og fylkeskommunene har ansvaret for å tilby videregående opplæring til voksne.
nn: Kommunen har ansvaret for å tilby grunnskuleopplæring, og fylkeskommunane har ansvaret for å tilby vidaregåande opplæring til vaksne.

source: Den norske staten bruker store ressurser hvert år på tiltak for å skape eller opprettholde arbeidsplasser.
nn: Den norske staten bruker store ressursar kvart år på tiltak for å skape eller oppretthalde arbeidsplassar.

source: sier blant annet noe om
nn: seier blant anna noko om

source: 12, er det fastsatt at barnevernet skal lytte til barnets meninger og tillegge dem tilbørlig vekt etter barnets alder og modenhet.
nn: 12, er det fastsette at barnevernet skal lytte til barnet sine meiningar og gi dei tilbørleg vekt etter alderen og modnaden til barnet.

source: Det kommer stadig ny teknologi, og dette har konsekvenser for arbeidslivet.
nn: Det kjem stadig ny teknologi, og dette har konsekvensar for arbeidslivet.

source: Et likeverdig utdanningstilbud
nn: Eit likeverdig utdanningstilbod

source: Barnevernet skal prøve med hjelpetiltak før omsorgsovertakelse vurderes.
nn: Barnevernet skal prøve med hjelpetiltak før omsorgsovertaking blir vurdert.

source: Alle mennesker skal ha like rettigheter og muligheter uavhengig av alder, etnisitet, funksjonsevne, kjønn, religion og seksuell orientering.
nn: Alle menneske skal ha like rettar og moglegheiter uavhengig av alder, etnisitet, funksjonsevne, kjønn, religion og seksuell orientering.

source: Hensikten med introduksjonsprogrammet er at deltakeren skal kvalifisere seg til å komme i arbeid eller til å ta videre utdanning.
nn: Formålet med introduksjonsprogrammet er at deltakaren skal kvalifisere seg til å kome i arbeid eller til å ta vidare utdanning.

source: På ungdomsskolen får elevene også karakterer i orden og oppførsel.
nn: På ungdomsskulen får elevane òg karakterar i orden og åtferd.

source: En egen lov sørget for at vannkraften ble bygd ut av private, mens selve vannkraftressursen forble i offentlig eie.
nn: Ei eiga lov sørgde for at vasskrafta vart bygd ut av private, medan sjølve vasskraftressursen vart verande i offentleg eige.

source: Tror du det er lettere å påvirke lokale enn nasjonale saker?
nn: Trur du at det er lettare å påverke lokale enn nasjonale saker?

source: D-nummer er i stedet for fødselsnummer og gis til personer som skal oppholde seg mindre enn 6 måneder i Norge, men som altså likevel skal være oppført i Folkeregisteret.
nn: D-nummer er i staden for fødselsnummer og blir gjeve til personar som skal opphalde seg mindre enn 6 månader i Noreg, men som altså likevel skal vere oppført i Folkeregisteret.

source: Konfirmasjon er en måte å bekrefte dåpen på.
nn: Konfirmasjon er ein måte å stadfeste dåpen på.

source: Mange saker blir sendt ut på høring.
nn: Mange saker blir sende ut på høyring.

source: Arbeiderbevegelsen har kjempet fram bedre vilkår for arbeidere, blant annet kortere arbeidsdager, bedre sikkerhetsforhold på arbeidsplassene, sykeforsikringer og rett til økonomisk støtte ved arbeidsledighet.
nn: Arbeidarrørsla har kjempa fram betre vilkår for arbeidarar, blant anna kortare arbeidsdagar, betre sikkerheitsforhold på arbeidsplassane, sjukeforsikringar og rett til økonomisk støtte ved arbeidsløyse.

source: Innbyggere fra EU/EØS-land kan jobbe i Norge uten å søke om oppholdstillatelse, men de må registrere seg hos politiet.
nn: Innbyggjarar frå EU/EØS-land kan jobbe i Noreg utan å søkje om opphaldsløyve, men dei må registrere seg hos politiet.

source: Schengenavtalen er en avtale som erstatter grensekontrollene mellom avtalelandene med eksterne grensekontroller.
nn: Schengenavtalen er ein avtale som erstattar grensekontrollane mellom avtalelanda med eksterne grensekontrollar.

source: Hvordan er dette i dag?
nn: Korleis er dette i dag?

source: En statsborger fra et EU/EØS/EFTA-land trenger ikke søke om oppholdstillatelse, men skal i stedet registrere seg.
nn: Ein statsborgar frå eit EU/EØS/EFTA-land treng ikkje søkje om opphaldsløyve, men skal i staden registrere seg.

source: Alle barn har rett til en trygg oppvekst.
nn: Alle barn har rett til ein trygg oppvekst.

source: I våre dager blir det undervist i mange fag som skal gi barn og unge en god allmennutdanning.
nn: I våre dagar blir det undervist i mange fag som skal gje barn og unge ei god allmennutdanning.

source: Alle må selv sette seg inn i hvilke regler som gjelder for dem.
nn: Alle må sjølv setje seg inn i kva for reglar som gjeld for dei.

source: en dømmende myndighet – domstolene – som dømmer i rettssaker etter lovene Stortinget har vedtatt.
nn: ei dømande makt – domstolane – som dømer i rettssaker etter lovene som Stortinget har vedteke

source: Eksempler på plikter er å betale skatt, å ikke misbruke de økonomiske ordningene og å gi myndighetene riktig informasjon om egen livssituasjon.
nn: Døme på plikter er å betale skatt, ikkje å misbruke dei økonomiske ordningane og å gje styresmaktene riktig informasjon om eigen livssituasjon.

source: Far vil spare pengene.
nn: Far vil spare pengane.

source: En del hus fikk elektrisk strøm, byer fikk gatelys, og noen byer fikk elektrisk trikk.
nn: Ein del hus fekk elektrisk straum, byar fekk gatelys, og nokre byar fekk elektrisk trikk.

source: Noen velferdsgoder bruker vi i lange perioder av livet.
nn: Nokre velferdsgode bruker vi i lange periodar av livet.

source: Ny innvandrer i Norge
nn: Ny innvandrar i Noreg

source: Finn eksempler på uskrevne regler du kjenner fra før.
nn: Finn døme på uskrivne reglar du kjenner frå før.

source: Gjennom to folkeavstemninger samme år ble det bestemt at unionen med Sverige var oppløst, og at den nye staten Norge skulle være et monarki.
nn: Gjennom to folkeavstemmingar same året blei det avgjort at unionen med Sverige var oppløyst, og at den nye staten Noreg skulle vere eit monarki.

source: Det er ikke gratis å ha barn i barnehage.
nn: Det er ikkje gratis å ha barn i barnehage.

source: Det fins også helsestasjoner for ungdom i alle kommuner.
nn: Det finst også helsestasjonar for ungdom i alle kommunar.

source: Fylkeskommunen betaler for videregående opplæring og har plikt til å tilby slik opplæring til alle som har rett til det.
nn: Fylkeskommunen betaler for vidaregåande opplæring og har plikt til å tilby slik opplæring til alle som har rett til det.

source: Skolen og lærebedriften skal møte elevene og lærlingene med tillit, respekt og krav og gi dem utfordringer som fremmer dannelse og lærelyst.
nn: Skolen og lærebedrifta skal møte elevane og lærlingane med tillit, respekt og krav og gi dei utfordringar som fremjar danning og lærelyst.

source: Fra disse eksemplene lagde han et nytt skriftspråk, nynorsk.
nn: Frå desse døma laga han eit nytt skriftspråk, nynorsk.

source: familiegjenforente med en som hører inn under en av gruppene ovenfor
nn: familiesameinte med ein som høyrer inn under ei av gruppene ovanfor

source: I Nord-Norge ble flere drept og det meste av Finnmark og Nord-Troms lagt i ruiner etter at tyskerne evakuerte områdene.
nn: I Nord-Noreg blei fleire drepe og det meste av Finnmark og Nord-Troms lagt i ruinar etter at tyskarane evakuerte områda.

source: Et barn som har fylt 15 år, har selv rett til å avgjøre spørsmål om utdanning og om å melde seg ut og inn av organisasjoner.
nn: Eit barn som har fylt 15 år, har sjølv rett til å avgjere spørsmål om utdanning og om å melde seg ut og inn av organisasjonar.

source: Det er ikke bare samfunnet som nyter godt av at vi er i arbeid.
nn: Det er ikkje berre samfunnet som nyt godt av at vi er i arbeid.

source: Vaksinasjon er frivillig, men myndighetene i Norge anbefaler sterkt at foreldre får vaksinert barna.
nn: Vaksinasjon er frivillig, men styresmaktene i Noreg rår sterkt til at foreldre får vaksinert barna.

source: Hele det norske systemet er bygget på dette prinsippet.
nn: Heile det norske systemet er bygd på dette prinsippet.

source: Fastlegen har plikt til å hjelpe sine egne pasienter før andre.
nn: Fastlegen har plikt til å hjelpe sine eigne pasientar før andre.

source: når ferien skal tas
nn: når ferien skal takast

source: I 1969 ble det første gang funnet olje i Nordsjøen, og fra da av har Norge utviklet seg til å bli en oljenasjon og ble en stor eksportør av olje.
nn: I 1969 vart det fyrste gong funne olje i Nordsjøen, og frå då av har Noreg utvikla seg til å bli ein oljenasjon og eksportør av olje.

source: Alle som bor i Norge, bør snakke og forstå norsk.
nn: Alle som bur i Noreg, bør snakke og forstå norsk.

source: Motsatt kaller vi det en mindretallsregjering hvis det partiet eller de partiene som danner regjering, har under halvparten av representantene på Stortinget.
nn: Motsett kallar vi det ei mindretalsregjering om det partiet eller dei partia som dannar regjering, har under halvparten av representantane på Stortinget.

source: Kristendommen ble innført i Norge på 1000-tallet.
nn: Kristendomen blei innført i Noreg på 1000-talet.

source: Julen er på den mørkeste tida av året, og for mange betyr denne feiringen lys og varme når det er som mørkest og kaldest ute.
nn: Jula er på den mørkaste tida av året, og for mange tyder denne feiringa lys og varme når det er som mørkast og kaldast ute.

source: Familie, helse og hverdagsliv
nn: Familie, helse og kvardagsliv

source: Framveksten av det moderne Norge
nn: Framveksten av det moderne Noreg

source: tortur i alle former er forbudt
nn: alle former for tortur er forbodne

source: Dette er penger som skulle ha vært med på å betale for velferdssamfunnet.
nn: Dette er pengar som skulle ha vore med på å betale for velferdssamfunnet.

source: En viktig forutsetning for at velferdssamfunnet skal fungere, er tillit.
nn: Ein viktig føresetnad for at velferdssamfunnet skal fungere, er tillit.

source: Kristendommen kommer til Norge
nn: Kristendomen kjem til Noreg

source: Første og andre verdenskrig
nn: Første og andre verdskrigen

source: I tida før jul sender mange kort eller e-post til venner og familie og ønsker dem en hyggelig julefeiring.
nn: I tida før jul sender mange kort eller e-post til vener og familie og ønskjer dei ei hyggeleg julefeiring.

source: Hver fredag har regjeringen møte med kongen.
nn: Kvar fredag har regjeringa møte med kongen.

source: På NAV-kontoret kan vi få hjelp hvis vi trenger å kvalifisere oss til å komme i arbeid, eller hvis vi trenger økonomisk hjelp i sykdomsperioder eller andre vanskelige perioder i livet.
nn: På Nav-kontoret kan vi få hjelp dersom vi treng å kvalifisere oss til å kome i arbeid, eller om vi treng økonomisk hjelp i sjukdomsperiodar eller andre vanskelege periodar i livet.

source: Nå diskuterer de hva de skal bruke disse pengene på.
nn: No diskuterer dei kva dei skal bruke desse pengane på.

source: De fleste føder på sykehus, og dette er gratis.
nn: Dei fleste føder på sjukehus, og dette er gratis.

source: De brukte redskaper og våpen av stein, bein og tre.
nn: Dei brukte reiskapar og våpen av stein, bein og tre.

source: I vikingtiden hadde de fleste bøndene eid gården sin og jorda si selv, men nå måtte de fleste bøndene betale skatt til kirken, kongen og adelen.
nn: I vikingtida hadde dei fleste bøndene eigd garden og jorda si sjølve, men no måtte dei betale skatt til kyrkja, kongen og adelen.

source: lærere, kontorpersonell, rengjøringspersonell og andre ansatte i skolen
nn: lærarar, kontorpersonell, reingjeringspersonell og andre tilsette i skulen

source: 773 av disse ble sendt til konsentrasjonsleirer, og bare 38 av dem overlevde og kom tilbake til Norge etter krigen.
nn: Av desse blei 773 sende til konsentrasjonsleirar, og berre 38 av dei overlevde og kom attende til Noreg etter krigen.

source: Retten innebærer at opplæringen er gratis, og plikten innebærer at disse personene må gjennomføre 600 timer opplæring for å få innvilget permanent opphold (eller statsborgerskap).
nn: Retten inneber at opplæringa er gratis, og plikta inneber at desse personane må gjennomføre 600 timar opplæring for å få innvilga permanent opphald (eller statsborgarskap).

source: Familiene hadde ofte mange barn, og det var ikke uvanlig at flere familier bodde sammen i en liten leilighet.
nn: Familiane hadde ofte mange barn, og det var ikkje uvanleg at fleire familiar budde saman i ein liten leilegheit.

source: I den nasjonalromantiske perioden var det mange som mente at nordmenn burde ha et eget skriftspråk som ikke kom fra det danske språket.
nn: I den nasjonalromantiske perioden var det mange som meinte at nordmenn burde ha eit eige skriftspråk som ikkje kom frå det danske språket.

source: Unionsoppløsning og ny union
nn: Unionsoppløysing og ny union

source: Bedrifter kan få økonomisk hjelp til å sette i gang kurs for ansatte som trenger mer opplæring i lesing, skriving, regning, muntlig, ikt og norsk eller samisk.
nn: Bedrifter kan få økonomisk hjelp til å setje i gong kurs for tilsette som treng meir opplæring i lesing, skriving, rekning, munnleg, ikt og norsk eller samisk.

source: Barn i Norge gleder seg veldig mye til denne dagen.
nn: Barn i Noreg gler seg veldig mykje til denne dagen.

source: Alle som jobber med barn, har plikt til å melde fra til barnevernet hvis de har mistanke om vold i familien.
nn: Alle som jobbar med barn, har plikt til å melde frå til barnevernet dersom dei har mistanke om vald i familien.

source: Turister kommer fra hele verden for å se fjordene og midnattssola.
nn: Turistar kjem frå heile verda for å sjå fjordane og midnattssola.

source: Det er også forbudt å fornye eller gjenskape en tidligere kjønnslemlestelse.
nn: Det er òg forbode å fornye eller attskape ei tidlegare kjønnslemlesting.

source: Dette er lønnen du får før skatt.
nn: Dette er lønna du får før skatt.

source: Det norske velferdssamfunnet er hovedsakelig finansiert gjennom skatter og avgifter.
nn: Det norske velferdssamfunnet er hovudsakleg finansiert gjennom skattar og avgifter.
